commands_rus = {'start': 'Отлично! Готовы начать игру?', 'yes': 'Отлично, игра началась!',
                     'no': 'Очень жаль! Напишите мне, если захотите сыграть.',
                     'help': 'Я - эхо бот, я повторяю все введенные сообщения\n'
                     'Также у меня есть несоколько комнад:\n'
                     '/start - для запуска бота\n'
                     '/help - справочная информация\n',
                       }
menu_commands = {'/start': 'для запуска бота',
                 '/help' : 'справочная информация'}